import { Col, Row } from 'antd';
import React from 'react'
function Citata(props) {
  return (
    <Row>
      <Col xs={0} lg={24}>
    <div className="tag">
      <p>
    <p>  Мы - сервис по подбору кредитных и финансовых продуктов с максимальной выгодой для Вас.</p>

<p> Персональный подбор: онлайн микрозаймов, кредитных карт, займов под залог, потребительские кредитов, ипотеки, дебетовых карт, расчетно-кассового обслуживания.</p>

<p>У нас есть продукты, которые помогут вам взять срочные микрозаймы онлайн (без отказа) с максимальной выгодой, с минимальным процентом или без процентов совсем.</p>

<p>Вашу заявку обязательно рассмотрят, даже если вы имеете плохую кредитную историю.
На нашем сайте вы найдете такие популярные решения, как кредитную карту Альфа банка «100 дней», карту Тинькофф банка с льготным периодом до 120 дней, популярное решение от Совкомбанка «Халва» и много другое . . .</p>
      </p>
    </div>
    </Col>
    </Row>
  );
}

export default Citata;
