import { Col, Row } from 'antd';
import React from 'react'
function Keys() {
  return (
    <Row>
      <Col xs={0} xl={24} lg={24}>
    <div className="keys">
      <p>
наличными, банк кредит наличными, почта кредит, почта банк кредит, почта банки кредит,кредит без справок, дам кредит, погашение кредита, дана кредит, кредитная карта онлайн, кредитная карта online, кредитная карта без справок, альфа банк кредитная карта, кредитная карта без отказа, кредитная карта без проверок кредитной истории, займ на кредитную карту, лайм займ, займер, веббанкир, займиого, микроденьги, экспрессзайм, честное слово займ, екапуста, капуста деньги, финтерра займ, срочный деньги, деньги долг, кредит под кредит, займы онлайн без,займ онлайн online заем, займы онлайн +на карту,займ онлайн без карты,займы онлайн zaim online zaim online займы онлайн +на карту, альфа банк, альфа, тинькофф, сбер, сбербанк, хоум кредит, ренессанс кредит, втб, сити банк, деньги сразу, zaim займ +на карту, срочный займ, займ личный кабинет, займы +на карту срочно, займ +на карту без проверок, онлайн займ +на карту без отказа, займы без отказа без проверки, кредитный займ, займ онлайн без проверок, займ онлайн срочно, займ под, договор займа, займ без проверок bistriy zaim online, online займ без отказа, займ с плохой кредитной, быстро деньги, срочный деньги, деньги долг, под залог, кредит под кредит, кредит под залог, миг кредит, кредит залог, взять кредит, кредит плюс, микрозайм онлайн, частный кредит, срочный долг, деньги зарплата, быстрый кредит, кредит с плохой кредитной историей, кредитная карта, кредитная карта онлайн, кредитная карта без, кредитная карта тинькофф, кредитная карта альфа, оформить кредитную карту, альф банк кредитная карта, кредитная карта +с плохой кредитной, кредитная карта без кредитной истории, кредитная карта +с плохой кредитной историей, займ +на кредитную карту, кредитная карта online, кредитные карты проценты, кредитная карта без проверок, кредитные карты условия, кредитная карта без проверки кредитной истории, кредитные карты онлайн +с плохой кредитной, онлайн кредитная карта +с плохой кредитной историей, кредитная карта без отказа, займ без кредитной карты, кредитная карта онлайн без кредитной истории, займ +на кредитную карту онлайн, оформить кредитную карту онлайн, займ +на карту без кредитной истории, кредитная карта 100, кредитная карта без процентов, займ +на карту +с кредитной историей, займы +на карту +с плохой кредитной, кредитная карта без проверки кредитной истории онлайн, кредитная карта 100 дней, микрозайм +на кредитную карту, кредитная карта онлайн заявка, микрозайм +на кредитную карту онлайн, альфа кредитная карта 100, кредитная карта альфа банка 100, микрозайм, отличные наличные
      </p>
    </div>
    </Col>
    </Row>
  );
}

export default Keys;
